CFBundleName = "TailTale";
CFBundleShortVersionString = "TailTale version 1.0.0.5";
CFBundleGetInfoString = "TailTale version 1.0.0.5, Copyright 2013 Rikku2000.";
NSHumanReadableCopyright = "(c) 2013 Rikku2000";
